<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>Advertball - FAQ</title>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta http-equiv="Content-Language" content="it"/>
  <meta name="script" http-equiv="Content-Script-Type" content="text/javascript"/>
  <meta name="script" http-equiv="Content-Style-Type" content="text/css"/>
  <meta name="description" content="Advertball - Il torneo di calcio a 7 dei profesionisti della comunicazione"/>
  <meta name="keywords" content="Y&R, Young&Rubicam Brands, VML, digital, Adidas, Birra Moretti, Fondazione Corti, ADC Group, Assocomunicazione, torneo a 7, torneo aziendale, CSI, Advertball, ball, comunicazione, calcio, agenzia di comunicazione, Actimel, Palmolive, Cisalfa Sport"/>
  <meta name="distribution" content="Global"/>
  <link rel="shortcut icon" href="../../images/icon.ico"> 
  <link rel="stylesheet" type="text/css" href="../../css/style.css" media="screen"/>
  <script type="text/javascript" src="../../js/scroll/prototype.js"></script>
	<script type="text/javascript" src="../../js/scroll/slider.js"></script>
	<script type="text/javascript" src="../../js/scroll/scroller.js"></script>
	<script type="text/javascript" language="javascript">
	// <![CDATA[
	$(document).observe("dom:loaded", function() {
		new Control.Scroller( 'content', 'handle', 'track', {
			up: "button-up",
			down: "button-down"
		});
	});
	// ]]>
	</script>
 </head>
  <body>

  <table width="100%" height="100%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td align="center" valign="middle">
  		<div id="page">
  			<div id="ctnsx">
  				<h1><a href="../../index.html"><span>ADVERTBALL</span></a></h1>
  				<ul id="menu">
  					<li><a href="../static/about.html" class="menu1"><span>Che cos'&egrave; Advertball</span></a></li>
  					<li><a href="../static/programme.html" class="menu4"><span>Programma</span></a></li>
  					<li><a href="../teams/index.php" class="menu3"><span>Squadre</span></a></li>
  					<li><a href="../matches/index.php" class="menu8"><span>Partite</span></a></li>
  					<li><a href="../static/rules.html" class="menu2"><span>Regolamento</span></a></li>
  					<li><a href="../static/prizes.html" class="menu5"><span>Premi</span></a></li>
  					<li><a href="../register/index.html" class="menu7"><span>Iscrizione</span></a></li>
  					<li><a href="../static/sponsors.html" class="menu6"><span>Credits</span></a></li>
  				</ul>
  			</div>
  			<div id="ctndx">
  				<h2><img src="../../images/faq.gif" alt="" /></h2>
  				<div id="scroll-container">
  					<div id="track"><div id="handle"></div></div>
  					<div id="button-up"></div>
  					<div id="button-down"></div>
  					<div id="content">
						
						  <h3>Che cos'&egrave; Advertball?</h3>
              <p>Advertball &egrave; un torneo di calcio a 7, rivolto a tutte le societ&agrave; facenti parte del mondo della comunicazione: pubblicit&agrave; e comunicazione globale, promozione, incentivazione e servizi di marketing, servizi media, relazioni pubbliche, direct marketing, digitale, eventi, sponsorizzazioni. </p>
              <p>Le partite si svolgeranno a Milano.</p>
              
              <h3>Quando parte il torneo e quanto dura?</h3>
              <p>Il torneo parte il 9 novembre e la finale &egrave; prevista a fine Maggio 2010. Il calendario verr&agrave; comunicato dopo il sorteggio del 3 novembre 2009. Si gioca a Milano le sere di luned&igrave;, alle 21.</p>
              
              <h3>Posso iscrivermi?</h3>
              <p>Le iscrizioni per l'edizione 2009-2010 sono terminate. Possono iscriversi ad Advertball le societ&agrave; iscritte ad AssoComunicazione e le societ&agrave; ed enti che sono Sponsor e Partner dell'iniziativa, organizzata da Y&R Brands con la collaborazione di AssoComunicazione e ADC Group. E' possibile iscrivere una squadra formata da giocatori di due o pi&ugrave; societ&agrave;/enti che hanno i requisiti di cui sopra; in questo caso occorre comunicare tale volont&agrave; alla segreteria (info@advertball.it) insieme all'indicazione della sola societ&agrave; capogruppo a cui l'organizzazione Advertball far&agrave; riferimento.</p>
              
              <h3>Quanto costa il torneo?</h3>
              <p>L'iscrizione al torneo &egrave; pari a &euro; 1560,00 iva inclusa. Le quote d'iscrizione dei partecipanti, fatta salva la sola copertura dei costi vivi legati all'organizzazione, verr&agrave; sommata ai contributi volontari degli Sponsor e donata alla ONLUS Fondazione Corti, con scopo di sostenere l'Ospedale Lacor a Gulu, in Uganda. </p>
              
              <h3>Quali sono i premi e i trofei in palio?</h3>
              <p>Sono previsti trofei per le prime due squadre classificate, per il miglior marcatore, per il miglior portiere, per la squadra pi&ugrave; corretta (Fair Play) e l'attestato di partecipazione per ogni giocatore. E' previsto un premio per i componenti delle prime due squadre classificate, secondo quanto verr&agrave; indicato e pubblicato su <a href="http://www.advertball.it">www.advertball.it</a>.</p>
              
              <h3>Fino a quando posso iscrivermi?</h3>
              <p>Le iscrizioni per l'edizione 2009-2010 sono terminate</p>
              
              <h3>Quante persone possono formare la squadra?</h3>
              <p>Ogni singola squadra può iscrivere massimo 15 giocatori, un allenatore e un accompagnatore. Tutti devono essere dipendenti della societ&agrave; (o pi&ugrave; societ&agrave;, nel caso di iscrizione congiunta). E' possibile includere nella lista dei 15 giocatori 3 atleti &quot;esterni&quot; non assunti dalla societ&agrave; iscritta.</p>
              
              <h3>Cosa comprende l'iscrizione?</h3>
              <p>L'iscrizione ad Advertball passa attraverso l'affiliazione al CSI (centro sportivo italiano). L'iscrizione comprende quindi l'arruolamento degli arbitri, la prenotazione e spesa per i campi, l'assicurazione, i premi e trofei, i palloni, l'organizzazione generale, le informazioni alle societ&agrave; nonché la quota a favore della Fondazione Corti.</p>
              
              <h3>Cosa &egrave; escluso dall'iscrizione e quali sono i compiti delle societ&agrave; iscritte?</h3>
              <p>Le societ&agrave; iscritte, attraverso l'indicazione di un responsabile di riferimento per l'organizzazione Advertball, dovranno fornire la documentazione completa e i versamenti della quota di'iscrizione secondo i tempi e i modi indicati nel regolamento.</p>
              <p>Rimane a carico delle singole societ&agrave; la regolare tenuta di gioco, maglie e pantaloncini numerate, in due giochi di maglie diverse o gioco singolo e pettorine.</p>
              <p>Si richiede puntualit&agrave; per lo svolgimento delle gare, sar&agrave; responsabilit&agrave; delle singole squadre la compilazione della distinta per l'arbitro in duplice copia.</p>

              <h3>Come faccio ad avere maggiori informazioni?</h3>
              <p>Scrivi pure a <a href="mailto:info@advertball.it">info@advertball.it</a> , iscriviti alla newsletter e consulta costantemente il sito www.advertball.it. Calendari, classifiche, comunicazioni ufficiali saranno comunicati sempre attraverso il sito.</p>
						  
  						<p class="last">&nbsp;</p>
  					</div>
  				</div>
  				<div id="footer"><a href="#1">Faq</a> &bull; <a href="contact.html">Contatti</a></div>
  			</div>
  		</div>
  	</td>
    </tr>
  </table>
  <script type="text/javascript">
    var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
    document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
    try {
    var pageTracker = _gat._getTracker("UA-7408828-12");
    pageTracker._trackPageview();
    } catch(err) {}
  </script>

  </body>
</html>
